/* Statistics */

"statistics-Accounts" = "Accounts";
"statistics-No remote API available" = "No remote API available";
"statistics-Not yet computed" = "Not yet computed";
"statistics-Not yet polled" = "Not yet polled";
"statistics-Polling..." = "Polling...";
"statistics-Remote API doesn't support user statistics" = "Remote API doesn't support user statistics";
"statistics-Remote API is not available" = "Remote API is not available";
"statistics-Remote API is not enabled" = "Remote API is not enabled";
"statistics-Returned error: %@" = "Returned error: %@";
"statistics-Total" = "Total";
"statistics-Unable to load statistics for %@" = "Unable to load statistics for %@";

